{
  "pageTitle": "Why Water",
  "pageDescription": "Water means health, education, women’s empowerment, and childhood. Simply put, Water means Life!",
  "layer1": {
    "title": "<0>Why <1>water?</1></0>",
    "subtitle": "Because water means health, education, women’s empowerment, and childhood. Simply put, Water means Life!",
    "explanation": "1 in 10 people lack access to safe drinking water and our mission is to change that! This is why we created Elliot for Water, a search engine that donates water thanks to your searches.",
    "bubble": "Wells allow people with no access to fresh water to have a direct and sustainable water source directly at their fingertips."
  },
  "layer2": {
    "explanation": "<0><1>Water means life!</1> Through clean water, we can save the lives of more than 760,000 people every year. Today 785 million people around the world still lack access to safe drinking water leading to many health diseases.</0>",
    "bubble": "Dirty water sourced from shallow hand-dug wells can contain many harmful bacteria, parasites, and even toxic chemicals"
  },
  "layer3": {
    "explanation": "<0><1>Water means women’s empowerment!</1>In developing countries, women spend on average 6 hours a day collecting water. With a close source of clean water, women get back the time to study, work, create businesses, and take care of their families!</0>",
    "bubble": "One of these jars the women carry on their heads can weigh up to 44 pounds!"
  },
  "layer4": {
    "explanation": "<0><1>Water means education!</1>Children walk up to 4 miles per day to get water for their families, but your searches will change that and give kids the opportunity and time to go to school, get an education, and simply enjoy their childhood.</0>",
    "bubble": "Wells are usually dug around 50-75 feet to reach the water found deep within the earth."
  },
  "layer5": {
    "explanation": "<0><1>Water helps the environment!</1>Access to clean drinking water prevents people from creating CO2 emissions, as villagers do not need anymore to burn wood to boil and purify their water.</0>",
    "bubble": "A pump cylinder pulls the water up through the main pipes and delivers the fresh water."
  },
  "layer6": {
    "subtitle": "How do your searches become water?",
    "explanation": "<0>We donate 60% of our profit to the local trusted organizations we work with so that they can implement the best and most sustainable water solution in each village. In fact, not every location has the same needs: some villages may require wells while other sand filters or pipelines, for example. The most important thing is that all people get access to fresh drinking water. Currently, we are working in Guinea-Bissau in collaboration with <1>WellFound.</1> You can click <2>here</2> if you want to learn more about our projects.</0>"
  }
}