{
  "pageTitle": "Política de privacidad",
  "pageDescription": "No almacenamos sus datos de forma permanente, no vendemos datos a terceros y encriptamos sus búsquedas.",
  "title": "Intimidad",
  "description": "Elliot for Water tiene muy en cuenta su privacidad. Queremos que comprenda completamente nuestras prácticas de privacidad y sea consciente de los derechos que puede ejercer.",
  "subtitle1": "Usamos cookies para proporcionar y mejorar nuestros servicios.",
  "p1": "<0>Podemos procesar sus datos personales como se mencionó anteriormente como resultado del uso de cookies y otras tecnologías de seguimiento. <1></1> En particular, utilizamos cookies para mejorar su experiencia en nuestro sitio web.</0>",
  "subtitle2": "Recopilamos sus datos para brindarle nuestros servicios",
  "p2": "<0>Cuando utiliza nuestro sitio web, para ofrecerle el motor de búsqueda más eficiente, podemos recopilar sus datos personales, como su dirección IP y su ubicación. <1></1> Cuando se suscribe a nuestro boletín, recopilamos su dirección de correo electrónico a medida que completa el formulario de registro.</0>",
  "subtitle3": "Solo procesamos sus datos personales con base legal",
  "p3": "<0>Nos aseguramos de cumplir con las leyes vigentes y, por lo tanto, solo procesamos sus datos personales sobre una base legal. <1></1>En particular, el procesamiento de sus datos cuando utiliza nuestro motor de búsqueda es necesario para que podamos ejecutar el contrato que celebramos con usted y brindarle nuestros servicios. Por otro lado, cuando se registra para su cuenta personal o se suscribe a nuestro boletín, recopilamos los datos sobre la base de su consentimiento.</0>",
  "subtitle4": "Compartimos sus datos con nuestro proveedor de búsqueda",
  "p4_a": "<0>Algunos de los servicios de búsqueda web proporcionados en este documento son proporcionados por proveedores de servicios de búsqueda web de terceros. Para obtener información sobre la recopilación de datos de los servicios de búsqueda web, visite las declaraciones de privacidad del usuario final de CodeFuel en <1>http://www.codefuel.com/legal/end_user_privacy_policy</1> y Bing <2>http://go.microsoft.com/fwlink/?LinkId=521839</2> de vez en cuando y en cualquier ubicación.</0>",
  "p4_b": "No se preocupe: nuestro proveedor está obligado por contrato a mantener la confidencialidad y seguridad de la información que procesa en nuestro nombre. Además, incluso si nuestro proveedor se encuentra en un país que puede no proporcionar el mismo nivel de protección de datos personales que el país en el que se encuentra, tomaremos medidas para asegurarnos de que los datos personales que transferimos estén adecuadamente protegidos como lo requiere la ley de protección de datos aplicable.",
  "p4_c": "No tenemos ningún interés en vender, alquilar o ceder sus datos.",
  "p4_d": "Solo compartiríamos sus datos personales con terceros sin su permiso en los siguientes casos: (1) para responder a las solicitudes de información debidamente autorizadas de las autoridades policiales y gubernamentales; (2) para cumplir con leyes, reglamentos, citaciones u órdenes judiciales; (3)para hacer cumplir / proteger nuestros derechos y propiedades; o (4) para proteger los derechos o la seguridad personal de Elliot for Water, nuestros empleados y terceros en nuestra propiedad o que la usen cuando esté permitido, y en cada caso de acuerdo con la ley aplicable.",
  "subtitle5": "Aplicamos medidas de seguridad para proteger sus datos contra la violación de datos.",
  "p5": "Con el fin de proteger sus datos personales de pérdida, uso, acceso o divulgación no autorizados, adoptamos procedimientos físicos, técnicos y administrativos razonables y apropiados para garantizar que la información que recopilamos y procesamos esté segura en todo momento.",
  "subtitle6": "Sus datos se conservan solo durante el tiempo necesario para brindarle nuestros servicios.",
  "p6": "Conservamos los datos personales durante la duración de cualquier relación contractual y, en la medida en que lo permitan las leyes aplicables, después del final de esa relación durante el tiempo que sea necesario para cumplir con los fines establecidos en esta Política, para proteger a Elliot for Water de reclamaciones legales y administrar nuestro negocio. p.ej. Conservaremos su cuenta de correo electrónico hasta que cancele su suscripción a nuestro boletín. Cuando ya no necesitemos usar sus datos personales, los eliminaremos de nuestros sistemas y registros, o tomaremos medidas para anonimizar los datos, a menos que necesitemos conservarlos por más tiempo para cumplir con una obligación legal o reglamentaria.",
  "subtitle7": "¿Qué son las cookies?",
  "p7": "<0>Las cookies son pequeños archivos de texto que los sitios web que visita colocan en su dispositivo. Se utilizan ampliamente para hacer que los sitios web funcionen o funcionen de manera más eficiente, así como para proporcionar información a los propietarios del sitio. Utilizamos las cookies técnicas necesarias para que nuestro sitio web funcione a plena capacidad y poder brindarle nuestros servicios. La exclusión voluntaria de estas cookies necesarias interrumpiría nuestro sitio web, por lo que no hay ninguna opción para ellas.<1><1/> Cuando acepta nuestros Términos y condiciones, acepta nuestro uso de cookies técnicas. Al igual que otros motores de búsqueda, también permitimos que las empresas de publicidad de terceros utilicen cookies en nuestro sitio web para optimizar y personalizar nuestros anuncios y marketing. Cuando hace clic en estos anuncios, nos ayuda a obtener ingresos que respaldarán nuestros proyectos para ayudar a las personas a acceder al agua potable. Podemos utilizar tecnologías de publicidad conductual y de retargeting para adaptar esos anuncios a sus intereses percibidos.</0>",
  "subtitle8": "Puedes contactarnos en cualquier momento.",
  "p8": "Si tiene alguna pregunta, inquietud o queja sobre la presente Política, o desea informarnos sobre una posible violación de datos de su privacidad, lo alentamos a que se comunique con nosotros por correo electrónico. Nos pondremos en contacto contigo lo antes posible."
}
