{
  "pageTitle": "Términos de servicio",
  "pageDescription": "Estos son los términos de servicio del motor de búsqueda Elliot for Water",
  "title": "Términos de servicio",
  "date": "Última actualización: 26 de marzo de 2021",
  "p1": "Lea estos Términos de servicio ('Términos', 'Términos de servicio') detenidamente antes de utilizar el sitio web www.elliotforwater.com (el 'Servicio') operado por Elliot For Water LTD ('nosotros', 'nosotros' o 'nuestro').",
  "p2": "Su acceso y uso del Servicio está condicionado a su aceptación y cumplimiento de estos Términos. Estos Términos se aplican a todos los visitantes, usuarios y otras personas que acceden o utilizan el Servicio.",
  "p3": "Al acceder o utilizar el Servicio, acepta estar sujeto a estos Términos. Si no está de acuerdo con alguna parte de los términos, no podrá acceder al Servicio.",
  "subtitle1": "Propiedad intelectual",
  "p4": "El Servicio y su contenido, características y funcionalidad originales son y seguirán siendo propiedad exclusiva de Elliot For Water LTD y sus licenciantes. El Servicio está protegido por derechos de autor, marcas comerciales y otras leyes tanto del Reino Unido como de países extranjeros. Nuestras marcas comerciales y nuestra imagen comercial no se pueden utilizar en relación con ningún producto o servicio sin el consentimiento previo por escrito de Elliot For Water LTD",
  "subtitle2": "Enlaces a otros sitios web",
  "p5": "Nuestro Servicio puede contener enlaces a sitios web o servicios de terceros que no son propiedad ni están controlados por Elliot For Water LTD.",
  "p6": "Elliot For Water LTD no tiene control ni asume responsabilidad por el contenido, las políticas de privacidad o las prácticas de los sitios web o servicios de terceros. Además, reconoce y acepta que Elliot For Water LTD no será responsable, directa o indirectamente, de ningún daño o pérdida causados o supuestamente causados por o en relación con el uso o la confianza en dicho contenido, bienes o servicios disponibles. en oa través de dichos sitios web o servicios.",
  "p7": "Le recomendamos encarecidamente que lea los términos y condiciones y las políticas de privacidad de cualquier sitio web o servicio de terceros que visite.",
  "subtitle3": "Terminación",
  "p8": "Podemos rescindir o suspender su acceso de inmediato, sin previo aviso ni responsabilidad, por cualquier motivo, incluido, entre otros, si incumple los Términos.",
  "p9": "Tras la terminación, su derecho a utilizar el Servicio cesará inmediatamente.",
  "p10": "Todas las disposiciones de los Términos que por su naturaleza deberían sobrevivir a la terminación sobrevivirán a la terminación, incluidas, entre otras, las disposiciones de propiedad, las renuncias de garantía, la indemnización y las limitaciones de responsabilidad.",
  "subtitle4": "Indemnización",
  "p11": "You agree to defend, indemnify and hold harmless Elliot For Water LTD and its licensee and licensors, and their employees, contractors, agents, officers and directors, from and against any and all claims, damages, obligations, losses, liabilities, costs or debt, and expenses (including but not limited to attorney's fees), resulting from or arising out of a) your use and access of the Service, or b) a breach of these Terms.",
  "subtitle5": "Limitación de responsabilidad",
  "p12": "En ningún caso Elliot For Water LTD, ni sus directores, empleados, socios, agentes, proveedores o afiliados, serán responsables de ningún daño indirecto, incidental, especial, consecuente o punitivo, incluidos, entre otros, la pérdida de ganancias, datos, uso , fondo de comercio u otras pérdidas intangibles, que resulten de (i) su acceso o uso o incapacidad para acceder o utilizar el Servicio; (ii) cualquier conducta o contenido de un tercero en el Servicio; (iii) cualquier contenido obtenido del Servicio; y (iv) acceso no autorizado, uso o alteración de sus transmisiones o contenido, ya sea por garantía, contrato, agravio (incluida la negligencia) o cualquier otra teoría legal, ya sea que se nos haya informado o no de la posibilidad de dicho daño, e incluso si se determina que un recurso establecido en este documento no ha cumplido su propósito esencial.",
  "subtitle6": "Descargo de responsabilidad",
  "p13": "Su uso del Servicio es bajo su propio riesgo. El Servicio se proporciona \"TAL CUAL\" y \"SEGÚN DISPONIBILIDAD\". El Servicio se proporciona sin garantías de ningún tipo, ya sean expresas o implícitas, incluidas, entre otras, las garantías implícitas de comerciabilidad, idoneidad para un propósito particular, no infracción o curso de desempeño.",
  "p14": "Elliot For Water LTD, sus subsidiarias, afiliadas y sus otorgantes de licencias no garantizan que a) el Servicio funcionará de manera ininterrumpida, segura o estará disponible en cualquier momento o lugar en particular; b) se corregirán los errores o defectos; c) el Servicio está libre de virus u otros componentes dañinos; o d) los resultados del uso del Servicio cumplirán con sus requisitos.",
  "subtitle7": "Exclusiones",
  "p15": "Sin limitar la generalidad de lo anterior y sin perjuicio de cualquier otra disposición de estos términos, bajo ninguna circunstancia Elliot For Water LTD será responsable ante usted o cualquier otra persona por cualquier pérdida o daño indirecto, incidental, consecuente, especial, punitivo o ejemplar que surja. de, conectado con, o relacionado con su uso del Servicio, estos Términos, el tema de estos Términos, la terminación de estos Términos o de otra manera, incluyendo pero no limitado a lesiones personales, pérdida de datos, negocios, mercados, ahorros, ingresos, ganancias, uso, producción, reputación o buena voluntad, anticipada o no, o pérdida económica, bajo cualquier teoría de responsabilidad (ya sea en contrato, agravio, responsabilidad estricta o cualquier otra teoría o ley o equidad), independientemente de cualquier negligencia u otra culpa o irregularidad (incluidas, entre otras, negligencia grave y incumplimiento fundamental) por parte de Elliot For Water LTD o cualquier persona de la que Elliot For Water LTD sea responsable, e incluso si Elliot For Water LTD ha sido advertido de la posibilidad de que se produzcan tales pérdidas o daños.",
  "subtitle8": "Ley del gobierno",
  "p16": "Estos Términos se regirán e interpretarán de acuerdo con las leyes de Inglaterra y Gales, sin tener en cuenta sus disposiciones sobre conflicto de leyes.",
  "p17": "Nuestra incapacidad para hacer cumplir cualquier derecho o disposición de estos Términos no se considerará una renuncia a esos derechos. Si alguna disposición de estos Términos se considera inválida o inaplicable por un tribunal, las disposiciones restantes de estos Términos permanecerán en vigor. Estos Términos constituyen el acuerdo completo entre nosotros con respecto a nuestro Servicio, y reemplazan y reemplazan cualquier acuerdo anterior que podamos tener entre nosotros con respecto al Servicio.",
  "subtitle9": "Cambios",
  "p18": "Nos reservamos el derecho, a nuestro exclusivo criterio, de modificar o reemplazar estos Términos en cualquier momento. Si una revisión es importante, intentaremos proporcionar un aviso de al menos 30 días antes de que entren en vigencia los nuevos términos. Lo que constituye un cambio material se determinará a nuestro exclusivo criterio.",
  "p19": "Al continuar accediendo o utilizando nuestro Servicio después de que esas revisiones entren en vigencia, usted acepta estar sujeto a los términos revisados. Si no está de acuerdo con los nuevos términos, debe dejar de usar el servicio.",
  "subtitle10": "Política de privacidad y política de cookies",
  "p20": "Consulte nuestra Política de privacidad y Política de cookies. Acepta que forman parte de estos términos. Debe leer nuestra Política de privacidad y Política de cookies antes de utilizar el Servicio.",
  "p21": "Contáctenos: ",
  "p22": "Si tiene alguna pregunta sobre estos Términos, comuníquese con nosotros."
}